export const SAMPLE_LOCATIONS = [
  'دمشق - حي الروضة',
  'دمشق - حي المالكي',
  'دمشق - حي المزة',
  'دمشق - حي الشعلان',
  'دمشق - كفرسوسة'
];

export const CITIES_DATA = [
  { cityName: 'دمشق', locations: ['حي الروضة', 'حي المالكي', 'حي المزة', 'حي الشعلان', 'كفرسوسة', 'الميدان', 'باب توما', 'مشروع دمر', 'القصاع'] },
  { cityName: 'حمص', locations: ['الوعر', 'الغوطة', 'الإنشاءات', 'الدبلان', 'الحميدية', 'الزهراء', 'عكرمة', 'الخالدية', 'وادي الذهب', 'القصور'] },
  { cityName: 'حماة', locations: ['ساحة العاصي', 'الشريعة', 'حي القصور', 'البعث', 'المرابط', 'الحاضر', 'المحطة', 'الاندلس'] },
  { cityName: 'حلب', locations: ['الشهباء', 'الموكامبو', 'الفرقان'] },
  { cityName: 'اللاذقية', locations: ['المشروع السابع', 'الزراعة', 'الكورنيش الجنوبي'] }
];
